[KFMusicTrigger1]
CombatSong="KF_Containment"
WaveBasedSongs=((CombatSong="KF_Defection",CalmSong="KF_TheEdge"),(CombatSong="DirgeDefective2",CalmSong="KF_TheEdge"),(CombatSong="KF_Defection",CalmSong="KF_TheEdge"),(CombatSong="DirgeDisunion2",CalmSong="KF_TheEdge"),(CombatSong="DirgeDefective2",CalmSong="KF_TheStitches"),(CombatSong="DirgeDisunion2",CalmSong="KF_TheStitches"),(CombatSong="DirgeDefective2",CalmSong="KF_TheStitches"),(CombatSong="KF_Defection",CalmSong="KF_TheStitches"),(CombatSong="DirgeDisunion2",CalmSong="KF_Mutagen"),(CombatSong="KF_Containment",CalmSong="KF_Mutagen"))

[KFUseTrigger0]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger1]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger10]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger11]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger12]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger13]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger14]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger15]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger16]
Message="Дверь закрыта"

[KFUseTrigger17]
Message="Дверь закрыта"

[KFUseTrigger18]
Message="Дверь закрыта"

[KFUseTrigger19]
Message="Дверь закрыта"

[KFUseTrigger2]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger20]
Message="Дверь закрыта"

[KFUseTrigger21]
Message="Дверь закрыта"

[KFUseTrigger22]
Message="Дверь закрыта"

[KFUseTrigger23]
Message="Дверь закрыта"

[KFUseTrigger3]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger4]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger5]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger6]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger7]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger8]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger9]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[LevelInfo0]
Title="KF-BioticsLab"

[LevelSummary]
Title="KF-BioticsLab"
Description="Спустя десять часов после выхода из строя системы биозащиты Лондонских биолабораторий 'Горизонт' три четверти научного персонала и охраны были убиты. Те, кто уцелел и не смог эвакуироваться, забаррикадировались в комнатах и лабораториях комплекса. В недрах здания остались функционирующие инкубаторы, производящие все новые и новые орды монстров.  Ваша задача состоит в том, чтобы уничтожить все враждебные организмы на территории комплекса."

[SceneSubtitles0]
SubTitles=("21:24.  Био-лаборатории 'Горизонт' -  Уровень 1 Сектор A. ","ЗАДАЧА : Уничтожить оставшиеся эксперементальные образцы организмов.")

